<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    */

    'failed' => 'Грешен имейл адрес или парола.',
    'password' => 'Въведената парола е грешна.',
    'throttle' => 'Твърде много опити за вход. Моля, опитайте отново след :seconds секунди.',
    'social_error' => 'Възникна грешка при вписване чрез социална мрежа. Моля, опитайте отново.',

];
