<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Паролата ви беше променена успешно.',
    'sent' => 'Изпратихме ви имейл с линк за възстановяване на паролата.',
    'throttled' => 'Моля, изчакайте преди да опитате отново.',
    'token' => 'Този линк за възстановяване на парола е невалиден.',
    'user' => 'Не можем да намерим потребител с този имейл адрес.',

];
